{
  "common": {
    "hello": "Hello",
    "edit": "Edit",
    "remove": "Remove",
    "add": "Add",
    "save": "Save",
    "title": "Title",
    "description": "Description",
    "enter_title": "Enter a title",
    "enter_description": "Enter a description",
    "back": "back",
    "browser": "Browser",
    "login": "Login",
    "lang": "Lang",
    "explanation": "Explanation",
    "enter_explanation": "Enter an explanation"
  },
  "menu": {
    "about": "About",
    "organizations": "Organizations",
    "projects": "Projects",
    "view_isoqf": "view our iSoQF",
    "browse": "Browse",
    "logo_alt": "GRADE-CERQual"
  },
  "home": {
    "slogan": "An online tool for applying the {0} approach to findings of a qualitative evidence synthesis",
    "learn_more": "Learn more about iSoQ",
    "watch_video": "Watch a short video",
    "image_credit": "Image by Sarah Rosenbaum, Norway",
    "version": "Version 1.0",
    "niph_alt": "NIPH",
    "epistemonikos_alt": "Epistemonikos Foundation",
    "nust_alt": "NTNU",
    "hvl_alt": "HVL"
  },
  "auth": {
    "login_error": "The user or password are wrong or doesn't exist. try again.",
    "email": "Email:",
    "password": "Password:",
    "subscribe_text": "Would you like to subscribe to the GRADE-CERQual mailing list?",
    "subscribe_link": "Yes! I want to subscribe!",
    "forgot_password": "forgot your password?",
    "new_account": "new account"
  },
  "project": {
    "add_new": "Add new project",
    "clone": "Clone",
    "public": "Public",
    "private": "Private",
    "name": "Project name",
    "authors": "Authors",
    "authors_placeholder": "Insert authors separated by commas",
    "visible": "Visible?",
    "add_finding": "Add new Finding",
    "finding": "Finding",
    "enter_finding": "Enter a finding"
  },
  "worksheet": {
    "methodological_limitations": "Methodological Limitations",
    "coherence": "Coherence",
    "adequacy": "Adequacy",
    "relevance": "Relevance",
    "evidence_profile": "Evidence profile",
    "characteristics_of_studies": "Characteristics of Studies",
    "methodological_assessments": "Methodological Assessments",
    "extracted_data": "Extracted Data",
    "no_evidence_profile": "No evidence profile has been created",
    "add_evidence_profile": "add a evidence profile",
    "no_isoqf": "no isoqf has been created",
    "add_finding": "add a finding"
  },
  "table": {
    "no_studies": "No studies has been created,",
    "add_studies": "add studies",
    "no_methodological": "No methodological assessments has been created,",
    "add_methodological": "add methodological assessments",
    "no_extracted_data": "No extracted data",
    "edit_table": "Edit table",
    "add_extracted_data": "add extracted data",
    "nro_cols": "Nro of cols",
    "number_between": "A number between 1-10",
    "column_title": "Title of column #{0}",
    "add_data": "Add data"
  },
  "about": {
    "title": "About",
    "what_is_isoq": "What is iSoQ?",
    "what_is_isoq_p1": "The GRADE-CERQual Interactive Summary of Qualitative Findings (iSoQ) is an online tool designed to:",
    "what_is_isoq_li1": "Assist review authors with applying the GRADE-CERQual approach to the findings of a qualitative evidence synthesis (systematic review of qualitative studies) and presenting these in a summary of qualitative findings table.",
    "what_is_isoq_li2": "Assist review authors with managing and archiving data for GRADE-CERQual assessments.",
    "what_is_isoq_li3": "Make GRADE-CERQual assessments more accessible to end users, including decision makers and those who support them.",
    "launch_text": "In March 2022 we launched the software with a webinar {0} and {1} of the software.",
    "presentation": "presentation",
    "live_demo": "live demo",
    "what_is_gc": "What is GRADE-CERQual?",
    "gc_desc": "{0} is an approach for transparently assessing and describing how much confidence decision makers and other users can place in individual review findings from syntheses (or systematic reviews) of qualitative evidence. An overall GRADE-CERQual assessment of confidence is based on an assessment of four components: methodological limitations, coherence, adequacy and relevance.",
    "when_use": "When in the review process can I use the iSoQ tool?",
    "when_use_p1": "You can begin using this tool once you have finished the study screening process and have a list of included studies that meet the inclusion criteria for your synthesis (systematic review). In the early stages of a systematic review, the iSoQ tool can be used to help organise some of the data that are needed to apply GRADE-CERQual, for example, tables of the characteristics of included studies and of the methodological limitations of the included studies (critical appraisal tables).",
    "when_use_p2": "The primary function of the tool is to assist review authors with managing the process of applying the GRADE-CERQual approach to their review findings. GRADE-CERQual is applied near the end of a review process, at the point when reviewers have completed analysis and synthesis and have draft summaries of each review finding.",
    "when_use_p3": "For more information on where GRADE-CERQual fits into the review process please see the {0}",
    "epoc_template": "EPOC QES protocol and review template.",
    "replace_software": "Does the iSoQ tool replace other kinds of software used in reviews?",
    "replace_desc": "No, this tool is specific to applying the GRADE-CERQual approach. It is not a replacement for other commonly used software in systematic reviews like reference management software (e.g. Endnote), software for screening and selecting studies (e.g. Covidence and Distiller SR), or software and programs for extracting and analysing data (e.g. DistillerSR, NVivo, Microsoft Excel).",
    "invite_collaborators": "Can you invite collaborators to an iSoQ project?",
    "invite_desc": "Yes. You can invite collaborators (for example other review authors) to a shared project and assign them either \"view only\" or \"view and edit\" rights. These collaborators need to set-up an iSoQ account in order to access the shared project. You can also generate a temporary link to send to collaborators who only need to view the project for a limited amount of time (for example a guideline panel or a peer reviewer).",
    "export": "Can I export from the iSoQ tool into other programs?",
    "export_desc": "Currently you cannot directly export the content within the iSoQ tool into other platforms, but you can export and download a Microsoft Word or PDF copy of the Summary of Qualitative Findings Table and Evidence Profile Tables. These can be copy and pasted or imported into other programs such as RevMan, GRADEpro GDT, or MAGICapp. Characteristics of Studies, Methodological Assessments and Extracted Data tables created in the iSoQ tool can be downloaded into a Microsoft Excel compatible format.",
    "public": "Can iSoQ tables be made public for anyone to see?",
    "public_desc": "iSoQ includes a \"publish\" function, meaning you can publish some or all of your completed Interactive Summary of Qualitative Findings Table to the iSoQ database. It is up to you to decide if and when to publish to the iSoQ database and to ensure you are not infringing any copyright issues (for example you may have to abide by an embargo period or wait for a manuscript to be published). The database will become a repository for iSoQ tables.",
    "mac": "Is iSoQ compatible with Mac?",
    "mac_desc": "iSoQ can be used on a Mac but has not been extensively tested with Mac. We are aware of one common issue for Mac users and that is with the \"import table\" function in the My Data section. When our Excel template is downloaded and opened in Excel for Mac, columns A and B are merged instead of separate. This causes import failure and serious malfunctioning in the software. We therefore recommend Mac users work on the template in either Google docs, Open Office or LibreOffice. Be sure to save the file as a \"comma-separated values\" (CSV). We welcome feedback from Mac users so we can continue to improve your experience with iSoQ.",
    "funding": "How is the iSoQ tool funded?",
    "funding_desc": "The development of the iSoQ tool is supported by funding from the Norwegian Institute of Public Health's Centre for Epidemic Interventions Research (CEIR). Additional funding for members of the development team is provided by the Western Norway University of Applied Sciences (HVL), the Norwegian University of Science and Technology (NTNU) and the Epistemonikos Foundation.",
    "licence": "How is the iSoQ tool and its contents licenced?",
    "licence_li1": "The code underlying the iSoQ software, produced and run by the Epistemonikos Foundation, is licensed under a {0}",
    "licence_li2": "The methods content developed specifically for iSoQ (e.g. pop-up and modal texts, tooltips, prompts, examples, help videos) is licensed under a {0}",
    "licence_li3": "Methods content drawn directly from already published {0} are licensed under a {1}",
    "licence_li3_link": "GRADE-CERQual papers in the journal Implementation Science",
    "licence_li4": "Users who publish some or all of their Interactive Summary of Qualitative Findings projects to the iSoQ database will be prompted to choose a {0} licence for their work. The default will be {1}.",
    "cite": "How do I cite iSoQ?",
    "cite_desc": "Cite as: GRADE-CERQual Interactive Summary of Qualitative Findings (iSoQ) [Computer program]. Version 1.0 accessed [insert date]. Oslo, Norway: Norwegian Institute of Public Health (developed by the Epistemonikos Foundation, Megan Wainwright Consulting and the Norwegian Institute of Public Health for the GRADE-CERQual Project Group). Available at isoq.epistemonikos.org"
  },
  "browse": {
    "title": "Browse public iSoQ tables",
    "desc": "Review authors using the iSoQ tool can choose to publish some or all of their interactive Summary of Qualitative Findings table to the database below. The GRADE-CERQual project group does not currate this database, therefore we cannot attest to whether or not the GRADE-CERQual approach was applied appropriately and in line with our {0}.",
    "guidance": "guidance",
    "search": "Search",
    "tables_per_page": "Tables per pages",
    "loading": "Loading...",
    "last_modification": "Last Modification"
  },
  "help": {
    "title": "Help",
    "need_help": "You need help?",
    "need_help_desc": "Have you encountered a technological problem or glitch that’s stopping you from moving forward? For these urgent issues, please report your issues using {0}.",
    "this_form": "this form",
    "email_us": "If you cannot access the form email us at isoq [at] epistemonikos.org",
    "feedback": "You’ve got feedback to share?",
    "feedback_desc": "To feedback to us your experience of using iSoQ (positive or negative!) or ideas of useful additional features or how to make it more user-friendly, please use {0}",
    "the_following_form": "the following form",
    "support_webinars": "iSoQ drop-in support webinars",
    "support_webinars_desc": "Visit the {0} page on the GRADE-CERQual website to sign-up.",
    "upcoming_events": "Upcoming Events",
    "videos": "Help Resources: Videos",
    "training_webinars": "iSoQ Training Webinars",
    "gc_webinars": "GRADE-CERQual Webinars"
  },
  "whats_new": {
    "title": "What's New",
    "subtitle": "What's new in iSoQ?",
    "desc": "Here you will find the latest updates and improvements to iSoQ Version 1.0.0."
  },
  "guidance": {
    "title": "Guidance on Applying GRADE-CERQual",
    "intro": "Introduction to GRADE-CERQual",
    "methodological": "Assessing Methodological Limitations",
    "coherence": "Assessing Coherence",
    "adequacy": "Assessing Adequacy of Data",
    "relevance": "Assessing Relevance",
    "overall": "Making an Overall GRADE-CERQual Assessment of Confidence and Preparing SoQf Table",
    "additional": "Additional resources:",
    "webinars_title": "GRADE-CERQual Webinars",
    "webinars_desc": "The GRADE-CERQual Coordinating Team regularly provide introductory and question and answer webinars. See schedule and {0}",
    "sign_up": "sign-up here",
    "intro_videos": "Watch the {0} here at your convenience.",
    "intro_videos_link": "Introduction to GRADE-CERQual videos",
    "training_webinar": "Watch the {0} here at your convenience.",
    "training_webinar_link": "Cochrane Training GRADE-CERQual Webinar",
    "mailing_list": "To hear about upcoming in-person training workshops, join the {0}",
    "mailing_list_link": "GRADE-CERQual Mailing List here"
  }
}