{
  "common": {
    "hello": "Hola",
    "edit": "Editar",
    "remove": "Eliminar",
    "add": "Agregar",
    "save": "Guardar",
    "title": "Titulo",
    "description": "Descripción",
    "enter_title": "Ingresa un título",
    "enter_description": "Agregar una descripción",
    "back": "Volver",
    "browser": "Navegar",
    "login": "Acceso",
    "lang": "Idioma",
    "explanation": "Explicación",
    "enter_explanation": "Ingresa una explicación"
  },
  "menu": {
    "about": "Acerca de",
    "organizations": "Organizaciones",
    "projects": "Proyectos",
    "view_isoqf": "ver nuestras iSoQF",
    "browse": "Explorar",
    "logo_alt": "GRADE-CERQual"
  },
  "home": {
    "slogan": "Una herramienta en línea para aplicar el enfoque {0} a los hallazgos de una síntesis de evidencia cualitativa",
    "learn_more": "Aprenda más sobre iSoQ",
    "watch_video": "Ver un video corto",
    "image_credit": "Imagen de Sarah Rosenbaum, Noruega",
    "version": "Versión 1.0",
    "niph_alt": "NIPH",
    "epistemonikos_alt": "Fundación Epistemonikos",
    "nust_alt": "NTNU",
    "hvl_alt": "HVL"
  },
  "auth": {
    "login_error": "El usuario o la contraseña son incorrectos o no existen. Inténtalo de nuevo.",
    "email": "Correo electrónico:",
    "password": "Contraseña:",
    "subscribe_text": "¿Le gustaría suscribirse a la lista de correo de GRADE-CERQual?",
    "subscribe_link": "¡Sí! ¡Quiero suscribirme!",
    "forgot_password": "¿olvidaste tu contraseña?",
    "new_account": "nueva cuenta"
  },
  "project": {
    "add_new": "Agregar nuevo projecto",
    "clone": "Duplicar",
    "public": "Publica",
    "private": "Privada",
    "name": "Nombre del proyecto",
    "authors": "Autores",
    "authors_placeholder": "Insertar autores separados por comas",
    "visible": "Visible?",
    "add_finding": "Agregar nueva Investigación",
    "finding": "Investigación",
    "enter_finding": "Ingresa una investigación"
  },
  "worksheet": {
    "methodological_limitations": "Limitaciones Metodológicas",
    "coherence": "Coherencia",
    "adequacy": "Adecuación",
    "relevance": "Relevancia",
    "evidence_profile": "Perfil de Evidencia",
    "characteristics_of_studies": "Características de los Estudios",
    "methodological_assessments": "Evaluaciones Metodológicas",
    "extracted_data": "Datos Extraídos",
    "no_evidence_profile": "No se ha creado perfil de evidencia",
    "add_evidence_profile": "agregar perfil de evidencia",
    "no_isoqf": "no se ha creado isoqf",
    "add_finding": "agregar una investigación"
  },
  "table": {
    "no_studies": "No se han creado estudios,",
    "add_studies": "agregar estudios",
    "no_methodological": "No se han creado evaluaciones metodológicas,",
    "add_methodological": "agregar evaluaciones metodológicas",
    "no_extracted_data": "No hay datos extraídos",
    "edit_table": "Editar tabla",
    "add_extracted_data": "agregar datos extraídos",
    "nro_cols": "Nro de cols",
    "number_between": "Un número entre 1-10",
    "column_title": "Título de la columna #{0}",
    "add_data": "Agregar datos"
  },
  "about": {
    "title": "Acerca de",
    "what_is_isoq": "¿Qué es iSoQ?",
    "what_is_isoq_p1": "El Resumen Interactivo de Hallazgos Cualitativos (iSoQ) GRADE-CERQual es una herramienta en línea diseñada para:",
    "what_is_isoq_li1": "Ayudar a los autores de revisiones a aplicar el enfoque GRADE-CERQual a los hallazgos de una síntesis de evidencia cualitativa (revisión sistemática de estudios cualitativos) y presentarlos en una tabla de resumen de hallazgos cualitativos.",
    "what_is_isoq_li2": "Ayudar a los autores de revisiones a gestionar y archivar datos para las evaluaciones GRADE-CERQual.",
    "what_is_isoq_li3": "Hacer que las evaluaciones GRADE-CERQual sean más accesibles para los usuarios finales, incluidos los tomadores de decisiones y quienes los apoyan.",
    "launch_text": "En marzo de 2022 lanzamos el software con un seminario web de {0} y una {1} del software.",
    "presentation": "presentación",
    "live_demo": "demostración en vivo",
    "what_is_gc": "¿Qué es GRADE-CERQual?",
    "gc_desc": "{0} es un enfoque para evaluar y describir de manera transparente cuánta confianza pueden tener los tomadores de decisiones y otros usuarios en los hallazgos de revisiones individuales de síntesis (o revisiones sistemáticas) de evidencia cualitativa. Una evaluación general de confianza GRADE-CERQual se basa en una evaluación de cuatro componentes: limitaciones metodológicas, coherencia, adecuación y relevancia.",
    "when_use": "¿En qué momento del proceso de revisión puedo usar la herramienta iSoQ?",
    "when_use_p1": "Puede comenzar a utilizar esta herramienta una vez que haya terminado el proceso de selección de estudios y tenga una lista de estudios incluidos que cumplan con los criterios de inclusión para su síntesis (revisión sistemática). En las primeras etapas de una revisión sistemática, la herramienta iSoQ se puede utilizar para ayudar a organizar algunos de los datos necesarios para aplicar GRADE-CERQual, por ejemplo, tablas de las características de los estudios incluidos y de las limitaciones metodológicas de los estudios incluidos (tablas de evaluación crítica).",
    "when_use_p2": "La función principal de la herramienta es ayudar a los autores de revisiones a gestionar el proceso de aplicación del enfoque GRADE-CERQual a sus hallazgos de revisión. GRADE-CERQual se aplica cerca del final de un proceso de revisión, en el punto en que los revisores han completado el análisis y la síntesis y tienen borradores de resúmenes de cada hallazgo de revisión.",
    "when_use_p3": "Para obtener más información sobre dónde encaja GRADE-CERQual en el proceso de revisión, consulte el {0}",
    "epoc_template": "protocolo QES de EPOC y la plantilla de revisión.",
    "replace_software": "¿La herramienta iSoQ reemplaza otros tipos de software utilizados en revisiones?",
    "replace_desc": "No, esta herramienta es específica para aplicar el enfoque GRADE-CERQual. No es un reemplazo de otro software comúnmente utilizado en revisiones sistemáticas como software de gestión de referencias (p. ej., Endnote), software para la selección y selección de estudios (p. ej., Covidence y Distiller SR), o software y programas para extraer y analizar datos (p. ej., DistillerSR, NVivo, Microsoft Excel).",
    "invite_collaborators": "¿Puedes invitar colaboradores a un proyecto iSoQ?",
    "invite_desc": "Sí. Puede invitar a colaboradores (por ejemplo, otros autores de revisiones) a un proyecto compartido y asignarles derechos de \"solo lectura\" o \"lectura y edición\". Estos colaboradores deben configurar una cuenta de iSoQ para acceder al proyecto compartido. También puede generar un enlace temporal para enviar a colaboradores que solo necesitan ver el proyecto por un tiempo limitado (por ejemplo, un panel de directrices o un revisor por pares).",
    "export": "¿Puedo exportar desde la herramienta iSoQ a otros programas?",
    "export_desc": "Actualmente no puede exportar directamente el contenido dentro de la herramienta iSoQ a otras plataformas, pero puede exportar y descargar una copia en Microsoft Word o PDF de la Tabla de Resumen de Hallazgos Cualitativos y las Tablas de Perfil de Evidencia. Estos se pueden copiar y pegar o importar a otros programas como RevMan, GRADEpro GDT o MAGICapp. Las tablas de Características de los Estudios, Evaluaciones Metodológicas y Datos Extraídos creadas en la herramienta iSoQ se pueden descargar en un formato compatible con Microsoft Excel.",
    "public": "¿Se pueden hacer públicas las tablas iSoQ para que cualquiera las vea?",
    "public_desc": "iSoQ incluye una función de \"publicar\", lo que significa que puede publicar parte o la totalidad de su Tabla de Resumen Interactivo de Hallazgos Cualitativos completa en la base de datos de iSoQ. Depende de usted decidir si publicar y cuándo en la base de datos de iSoQ y asegurarse de no infringir ningún problema de derechos de autor (por ejemplo, es posible que deba cumplir con un período de embargo o esperar a que se publique un manuscrito). La base de datos se convertirá en un repositorio de tablas iSoQ.",
    "mac": "¿Es iSoQ compatible con Mac?",
    "mac_desc": "iSoQ se puede usar en una Mac, pero no se ha probado exhaustivamente con Mac. Somos conscientes de un problema común para los usuarios de Mac y es con la función \"importar tabla\" en la sección Mis Datos. Cuando nuestra plantilla de Excel se descarga y se abre en Excel para Mac, las columnas A y B se fusionan en lugar de separarse. Esto provoca fallas en la importación y un mal funcionamiento grave en el software. Por lo tanto, recomendamos a los usuarios de Mac que trabajen en la plantilla en Google Docs, Open Office o LibreOffice. Asegúrese de guardar el archivo como \"valores separados por comas\" (CSV). Agradecemos los comentarios de los usuarios de Mac para que podamos seguir mejorando su experiencia con iSoQ.",
    "funding": "¿Cómo se financia la herramienta iSoQ?",
    "funding_desc": "El desarrollo de la herramienta iSoQ cuenta con el apoyo de fondos del Centro de Investigación de Intervenciones Epidémicas (CEIR) del Instituto Noruego de Salud Pública. Los fondos adicionales para los miembros del equipo de desarrollo son proporcionados por la Universidad de Ciencias Aplicadas de Noruega Occidental (HVL), la Universidad Noruega de Ciencia y Tecnología (NTNU) y la Fundación Epistemonikos.",
    "licence": "¿Cómo se licencia la herramienta iSoQ y sus contenidos?",
    "licence_li1": "El código subyacente al software iSoQ, producido y ejecutado por la Fundación Epistemonikos, está licenciado bajo una {0}",
    "licence_li2": "El contenido metodológico desarrollado específicamente para iSoQ (p. ej., textos emergentes y modales, información sobre herramientas, indicaciones, ejemplos, videos de ayuda) está licenciado bajo una {0}",
    "licence_li3": "El contenido metodológico extraído directamente de {0} ya publicados tiene licencia bajo una {1}",
    "licence_li3_link": "artículos GRADE-CERQual en la revista Implementation Science",
    "licence_li4": "A los usuarios que publiquen algunos o todos sus proyectos de Resumen Interactivo de Hallazgos Cualitativos en la base de datos de iSoQ se les pedirá que elijan una licencia {0} para su trabajo. El valor predeterminado será {1}.",
    "cite": "¿Cómo cito iSoQ?",
    "cite_desc": "Citar como: GRADE-CERQual Interactive Summary of Qualitative Findings (iSoQ) [Programa informático]. Versión 1.0 accedido [insertar fecha]. Oslo, Noruega: Instituto Noruego de Salud Pública (desarrollado por la Fundación Epistemonikos, Megan Wainwright Consulting y el Instituto Noruego de Salud Pública para el Grupo de Proyecto GRADE-CERQual). Disponible en isoq.epistemonikos.org"
  },
  "browse": {
    "title": "Explorar tablas públicas de iSoQ",
    "desc": "Los autores de revisiones que utilizan la herramienta iSoQ pueden optar por publicar parte o la totalidad de su tabla de Resumen Interactivo de Hallazgos Cualitativos en la base de datos a continuación. El grupo de proyecto GRADE-CERQual no cura esta base de datos, por lo tanto, no podemos certificar si el enfoque GRADE-CERQual se aplicó de manera apropiada y en línea con nuestra {0}.",
    "guidance": "guía",
    "search": "Buscar",
    "tables_per_page": "Tablas por página",
    "loading": "Cargando...",
    "last_modification": "Última modificación"
  },
  "help": {
    "title": "Ayuda",
    "need_help": "¿Necesitas ayuda?",
    "need_help_desc": "¿Ha encontrado un problema tecnológico o falla que le impide avanzar? Para estos problemas urgentes, informe sus problemas utilizando {0}.",
    "this_form": "este formulario",
    "email_us": "Si no puede acceder al formulario, envíenos un correo electrónico a isoq [at] epistemonikos.org",
    "feedback": "¿Tienes comentarios para compartir?",
    "feedback_desc": "Para enviarnos sus comentarios sobre su experiencia de uso de iSoQ (¡positiva o negativa!) o ideas de características adicionales útiles o cómo hacerlo más fácil de usar, utilice {0}",
    "the_following_form": "el siguiente formulario",
    "support_webinars": "Seminarios web de soporte sin cita previa de iSoQ",
    "support_webinars_desc": "Visite la página de {0} en el sitio web de GRADE-CERQual para registrarse.",
    "upcoming_events": "Próximos Eventos",
    "videos": "Recursos de ayuda: Videos",
    "training_webinars": "Seminarios web de capacitación de iSoQ",
    "gc_webinars": "Seminarios web GRADE-CERQual"
  },
  "whats_new": {
    "title": "Novedades",
    "subtitle": "¿Qué hay de nuevo en iSoQ?",
    "desc": "Aquí encontrará las últimas actualizaciones y mejoras para la versión 1.0.0 de iSoQ."
  },
  "guidance": {
    "title": "Guía sobre la aplicación de GRADE-CERQual",
    "intro": "Introducción a GRADE-CERQual",
    "methodological": "Evaluación de Limitaciones Metodológicas",
    "coherence": "Evaluación de la Coherencia",
    "adequacy": "Evaluación de la Adecuación de los Datos",
    "relevance": "Evaluación de la Relevancia",
    "overall": "Realización de una Evaluación General de Confianza GRADE-CERQual y Preparación de la Tabla SoQf",
    "additional": "Recursos adicionales:",
    "webinars_title": "Seminarios web GRADE-CERQual",
    "webinars_desc": "El equipo coordinador de GRADE-CERQual ofrece regularmente seminarios web introductorios y de preguntas y respuestas. Ver calendario y {0}",
    "sign_up": "registrarse aquí",
    "intro_videos": "Mire los {0} aquí a su conveniencia.",
    "intro_videos_link": "videos de Introducción a GRADE-CERQual",
    "training_webinar": "Mire el {0} aquí a su conveniencia.",
    "training_webinar_link": "Seminario web de capacitación Cochrane sobre GRADE-CERQual",
    "mailing_list": "Para conocer los próximos talleres de capacitación presenciales, únase a la {0}",
    "mailing_list_link": "Lista de correo de GRADE-CERQual aquí"
  }
}