{
  "common": {
    "hello": "Olá",
    "edit": "Editar",
    "remove": "Remover",
    "add": "Adicionar",
    "save": "Salvar",
    "title": "Título",
    "description": "Descrição",
    "enter_title": "Insira um título",
    "enter_description": "Insira uma descrição",
    "back": "Voltar",
    "browser": "Navegar",
    "login": "Entrar",
    "lang": "Idioma",
    "explanation": "Explicação",
    "enter_explanation": "Insira uma explicação"
  },
  "menu": {
    "about": "Sobre",
    "organizations": "Organizações",
    "projects": "Projetos",
    "view_isoqf": "ver nossa iSoQF",
    "browse": "Explorar",
    "logo_alt": "GRADE-CERQual"
  },
  "home": {
    "slogan": "Uma ferramenta online para aplicar a abordagem {0} aos resultados de uma síntese de evidência qualitativa",
    "learn_more": "Saiba mais sobre o iSoQ",
    "watch_video": "Assista a um vídeo curto",
    "image_credit": "Imagem por Sarah Rosenbaum, Noruega",
    "version": "Versão 1.0",
    "niph_alt": "NIPH",
    "epistemonikos_alt": "Fundação Epistemonikos",
    "nust_alt": "NTNU",
    "hvl_alt": "HVL"
  },
  "auth": {
    "login_error": "O usuário ou a senha estão incorretos ou não existem. Tente novamente.",
    "email": "E-mail:",
    "password": "Senha:",
    "subscribe_text": "Você gostaria de se inscrever na lista de e-mail do GRADE-CERQual?",
    "subscribe_link": "Sim! Eu quero me inscrever!",
    "forgot_password": "esqueceu sua senha?",
    "new_account": "nova conta"
  },
  "project": {
    "add_new": "Adicionar novo projeto",
    "clone": "Clonar",
    "public": "Público",
    "private": "Privado",
    "name": "Nome do projeto",
    "authors": "Autores",
    "authors_placeholder": "Insira autores separados por vírgulas",
    "visible": "Visível?",
    "add_finding": "Adicionar nova Descoberta",
    "finding": "Descoberta",
    "enter_finding": "Insira uma descoberta"
  },
  "worksheet": {
    "methodological_limitations": "Limitações Metodológicas",
    "coherence": "Coerência",
    "adequacy": "Adequação",
    "relevance": "Relevância",
    "evidence_profile": "Perfil de Evidência",
    "characteristics_of_studies": "Características dos Estudos",
    "methodological_assessments": "Avaliações Metodológicas",
    "extracted_data": "Dados Extraídos",
    "no_evidence_profile": "Nenhum perfil de evidência foi criado",
    "add_evidence_profile": "adicionar um perfil de evidência",
    "no_isoqf": "nenhum isoqf foi criado",
    "add_finding": "adicionar uma descoberta"
  },
  "table": {
    "no_studies": "Nenhum estudo foi criado,",
    "add_studies": "adicionar estudos",
    "no_methodological": "Nenhuma avaliação metodológica foi criada,",
    "add_methodological": "adicionar avaliações metodológicas",
    "no_extracted_data": "Nenhum dado extraído",
    "edit_table": "Editar tabela",
    "add_extracted_data": "adicionar dados extraídos",
    "nro_cols": "Nro de cols",
    "number_between": "Um número entre 1-10",
    "column_title": "Título da coluna #{0}",
    "add_data": "Adicionar dados"
  },
  "about": {
    "title": "Sobre",
    "what_is_isoq": "O que é o iSoQ?",
    "what_is_isoq_p1": "O Resumo Interativo de Descobertas Qualitativas (iSoQ) GRADE-CERQual é uma ferramenta online projetada para:",
    "what_is_isoq_li1": "Ajudar os autores de revisões a aplicar a abordagem GRADE-CERQual aos resultados de uma síntese de evidência qualitativa (revisão sistemática de estudos qualitativos) e apresentá-los em uma tabela de resumo de descobertas qualitativas.",
    "what_is_isoq_li2": "Ajudar os autores de revisões a gerenciar e arquivar dados para avaliações GRADE-CERQual.",
    "what_is_isoq_li3": "Tornar as avaliações GRADE-CERQual mais acessíveis aos usuários finais, incluindo tomadores de decisão e aqueles que os apoiam.",
    "launch_text": "Em março de 2022, lançamos o software com um webinar de {0} e {1} do software.",
    "presentation": "apresentação",
    "live_demo": "demonstração ao vivo",
    "what_is_gc": "O que é GRADE-CERQual?",
    "gc_desc": "{0} é uma abordagem para avaliar e descrever de forma transparente quanta confiança os tomadores de decisão e outros usuários podem depositar em descobertas de revisão individuais de sínteses (ou revisões sistemáticas) de evidência qualitativa. Uma avaliação geral de confiança GRADE-CERQual é baseada em uma avaliação de quatro componentes: limitações metodológicas, coerência, adequação e relevância.",
    "when_use": "Quando no processo de revisão posso usar a ferramenta iSoQ?",
    "when_use_p1": "Você pode começar a usar esta ferramenta assim que terminar o processo de triagem de estudos e tiver uma lista de estudos incluídos que atendam aos critérios de inclusão para sua síntese (revisão sistemática). Nos estágios iniciais de uma revisão sistemática, a ferramenta iSoQ pode ser usada para ajudar a organizar alguns dos dados necessários para aplicar o GRADE-CERQual, por exemplo, tabelas das características dos estudos incluídos e das limitações metodológicas dos estudos incluídos (tabelas de avaliação crítica).",
    "when_use_p2": "A função principal da ferramenta é ajudar os autores de revisões a gerenciar o processo de aplicação da abordagem GRADE-CERQual às suas descobertas de revisão. O GRADE-CERQual é aplicado próximo ao final de um processo de revisão, no ponto em que os revisores concluíram a análise e a síntese e têm rascunhos de resumos de cada descoberta de revisão.",
    "when_use_p3": "Para obter mais informações sobre onde o GRADE-CERQual se encaixa no processo de revisão, consulte o {0}",
    "epoc_template": "protocolo QES da EPOC e o modelo de revisão.",
    "replace_software": "A ferramenta iSoQ substitui outros tipos de software usados em revisões?",
    "replace_desc": "Não, esta ferramenta é específica para aplicar a abordagem GRADE-CERQual. Não é um substituto para outros softwares comumente usados em revisões sistemáticas, como software de gerenciamento de referências (por exemplo, Endnote), software para triagem e seleção de estudos (por exemplo, Covidence e Distiller SR) ou software e programas para extrair e analisar dados (por exemplo, DistillerSR, NVivo, Microsoft Excel).",
    "invite_collaborators": "Você pode convidar colaboradores para um projeto iSoQ?",
    "invite_desc": "Sim. Você pode convidar colaboradores (por exemplo, outros autores de revisão) para um projeto compartilhado e atribuir a eles direitos de \"apenas visualização\" ou \"visualização e edição\". Esses colaboradores precisam criar uma conta iSoQ para acessar o projeto compartilhado. Você também pode gerar um link temporário para enviar a colaboradores que só precisam visualizar o projeto por um período limitado (por exemplo, um painel de diretrizes ou um revisor por pares).",
    "export": "Posso exportar da ferramenta iSoQ para outros programas?",
    "export_desc": "Atualmente, você não pode exportar diretamente o conteúdo da ferramenta iSoQ para outras plataformas, mas pode exportar e baixar uma cópia em Microsoft Word ou PDF da Tabela de Resumo de Descobertas Qualitativas e das Tabelas de Perfil de Evidência. Estes podem ser copiados e colados ou importados para outros programas como RevMan, GRADEpro GDT ou MAGICapp. As tabelas de Características dos Estudos, Avaliações Metodológicas e Dados Extraídos criadas na ferramenta iSoQ podem ser baixadas em um formato compatível com o Microsoft Excel.",
    "public": "As tabelas iSoQ podem ser tornadas públicas para qualquer pessoa ver?",
    "public_desc": "O iSoQ inclui uma função de \"publicar\", o que significa que você pode publicar parte ou toda a sua Tabela de Resumo Interativo de Descobertas Qualitativas concluída no banco de dados iSoQ. Cabe a você decidir se e quando publicar no banco de dados iSoQ e garantir que não está infringindo nenhuma questão de direitos autorais (por exemplo, você pode ter que cumprir um período de embargo ou esperar que um manuscrito seja publicado). O banco de dados se tornará um repositório para tabelas iSoQ.",
    "mac": "O iSoQ é compatível com Mac?",
    "mac_desc": "O iSoQ pode ser usado em um Mac, mas não foi extensivamente testado com Mac. Estamos cientes de um problema comum para usuários de Mac e é com a função \"importar tabela\" na seção Meus Dados. Quando nosso modelo do Excel é baixado e aberto no Excel para Mac, as colunas A e B são mescladas em vez de separadas. Isso causa falha na importação e mau funcionamento grave no software. Portanto, recomendamos que os usuários de Mac trabalhem no modelo no Google Docs, Open Office ou LibreOffice. Certifique-se de salvar o arquivo como \"valores separados por vírgula\" (CSV). Agradecemos o feedback dos usuários de Mac para que possamos continuar a melhorar sua experiência com o iSoQ.",
    "funding": "Como a ferramenta iSoQ é financiada?",
    "funding_desc": "O desenvolvimento da ferramenta iSoQ é apoiado por financiamento do Centro de Pesquisa de Intervenções Epidêmicas (CEIR) do Instituto Norueguês de Saúde Pública. Financiamento adicional para membros da equipe de desenvolvimento é fornecido pela Universidade de Ciências Aplicadas da Noruega Ocidental (HVL), pela Universidade Norueguesa de Ciência e Tecnologia (NTNU) e pela Fundação Epistemonikos.",
    "licence": "Como a ferramenta iSoQ e seus conteúdos são licenciados?",
    "licence_li1": "O código subjacente ao software iSoQ, produzido e executado pela Fundação Epistemonikos, é licenciado sob uma {0}",
    "licence_li2": "O conteúdo metodológico desenvolvido especificamente para o iSoQ (por exemplo, textos pop-up e modais, dicas de ferramentas, prompts, exemplos, vídeos de ajuda) é licenciado sob uma {0}",
    "licence_li3": "O conteúdo metodológico extraído diretamente de {0} já publicados é licenciado sob uma {1}",
    "licence_li3_link": "artigos GRADE-CERQual na revista Implementation Science",
    "licence_li4": "Os usuários que publicarem alguns ou todos os seus projetos de Resumo Interativo de Descobertas Qualitativas no banco de dados iSoQ serão solicitados a escolher uma licença {0} para seu trabalho. O padrão será {1}.",
    "cite": "Como eu cito o iSoQ?",
    "cite_desc": "Citar como: GRADE-CERQual Interactive Summary of Qualitative Findings (iSoQ) [Computer program]. Version 1.0 accessed [insert date]. Oslo, Norway: Norwegian Institute of Public Health (developed by the Epistemonikos Foundation, Megan Wainwright Consulting and the Norwegian Institute of Public Health for the GRADE-CERQual Project Group). Available at isoq.epistemonikos.org"
  },
  "browse": {
    "title": "Navegar pelas tabelas públicas do iSoQ",
    "desc": "Os autores de revisões usando a ferramenta iSoQ podem optar por publicar parte ou toda a sua tabela de Resumo Interativo de Descobertas Qualitativas no banco de dados abaixo. O grupo de projeto GRADE-CERQual não cura este banco de dados, portanto, não podemos atestar se a abordagem GRADE-CERQual foi aplicada apropriadamente e de acordo com nossa {0}.",
    "guidance": "orientação",
    "search": "Pesquisar",
    "tables_per_page": "Tabelas por página",
    "loading": "Carregando...",
    "last_modification": "Última Modificação"
  },
  "help": {
    "title": "Ajuda",
    "need_help": "Você precisa de ajuda?",
    "need_help_desc": "Você encontrou um problema tecnológico ou falha que está impedindo você de seguir em frente? Para esses problemas urgentes, relate seus problemas usando {0}.",
    "this_form": "este formulário",
    "email_us": "Se você não conseguir acessar o formulário, envie um e-mail para isoq [at] epistemonikos.org",
    "feedback": "Você tem feedback para compartilhar?",
    "feedback_desc": "Para nos dar feedback sobre sua experiência de uso do iSoQ (positiva ou negativa!) ou ideias de recursos adicionais úteis ou como torná-lo mais amigável, use {0}",
    "the_following_form": "o seguinte formulário",
    "support_webinars": "Webinars de suporte do iSoQ",
    "support_webinars_desc": "Visite a página de {0} no site do GRADE-CERQual para se inscrever.",
    "upcoming_events": "Próximos Eventos",
    "videos": "Recursos de Ajuda: Vídeos",
    "training_webinars": "Webinars de Treinamento iSoQ",
    "gc_webinars": "Webinars GRADE-CERQual"
  },
  "whats_new": {
    "title": "O que há de novo",
    "subtitle": "O que há de novo no iSoQ?",
    "desc": "Aqui você encontrará as atualizações e melhorias mais recentes para o iSoQ Versão 1.0.0."
  },
  "guidance": {
    "title": "Orientação sobre a aplicação do GRADE-CERQual",
    "intro": "Introdução ao GRADE-CERQual",
    "methodological": "Avaliando Limitações Metodológicas",
    "coherence": "Avaliando Coerência",
    "adequacy": "Avaliando Adequação dos Dados",
    "relevance": "Avaliando Relevância",
    "overall": "Fazendo uma Avaliação Geral de Confiança GRADE-CERQual e Preparando a Tabela SoQf",
    "additional": "Recursos adicionais:",
    "webinars_title": "Webinars GRADE-CERQual",
    "webinars_desc": "A equipe de coordenação do GRADE-CERQual fornece regularmente webinars introdutórios e de perguntas e respostas. Veja a programação e {0}",
    "sign_up": "inscreva-se aqui",
    "intro_videos": "Assista aos {0} aqui conforme sua conveniência.",
    "intro_videos_link": "vídeos de Introdução ao GRADE-CERQual",
    "training_webinar": "Assista ao {0} aqui conforme sua conveniência.",
    "training_webinar_link": "Webinar de Treinamento Cochrane sobre GRADE-CERQual",
    "mailing_list": "Para saber sobre os próximos workshops de treinamento presenciais, junte-se à {0}",
    "mailing_list_link": "Lista de E-mails do GRADE-CERQual aqui"
  }
}